{"author": "老帅7", "content": "\n\n\n\n动物世界里，一只山鹰爱上了一只鸡。使他们偷偷摸摸的度过了一段快乐时光。很快他们就有了爱的结晶，鸡生了一窝蛋，并且很顺利地孵出了一窝小鸡。母鸡每天带着小鸡四处觅食，跟附近的小动物串门，交流育儿经验，分享做母鸡的幸福，曰子过得悠闲自得。小鸡慢慢长大，变得越来越不像鸡。小动物们开始用异样的眼神看着这一切。每当母鸡带着不是小鸡的小鸡走过，小动物们就开始用眼神互乡猜测:山鹰……鸡……莫非……?母鸡受不了这样的气氛，就向山鹰哭诉，带我走吧，现在就出发。山鹰年轻气盛，见不得母鸡受委屈，带上母鸡说走就走说飞\n…\n\n\n查看全文\n\n"}
{"author": "挖鼻孔的老虎", "content": "\n\n\n\n昨晚梦到老婆生气了要离家出走，说没一个月都不回来，接下来的梦模模糊糊，记不太清。今早她问我：“昨晚你动静好大，梦到什么了？”我慎重考虑了一下说：“梦到加工资。”她说：“哦，难怪笑的这么开心。”\n\n\n\n"}
{"author": "王八与蛋", "content": "\n\n\n\n晚上喝喜酒的时候，竟然遇到前任来砸场的戏码。新郎的前任带着一个孩子来认父，新郎矢口否认孩子是自己，而前任死咬新郎没良心不认亲生儿子。就在这场面混乱的时刻，我旁边的大叔站起来说他可以证明孩子不是新郎的，只见大叔快步跑到孩子面，一巴掌扇过去骂道：“臭小子，晚上不去补习班，跑来这里给人家当儿子，你要气死劳资啊？”孩子群演的身份就这么曝光了……\n\n\n\n"}
{"author": "爱小北的诺诺·i", "content": "\n\n\n\n老公蹲在狗窝旁边吃鸡蛋，他吃蛋白，蛋黄给狗狗吃，我笑他：你俩挺配啊，你喜欢吃蛋白，狗狗吃蛋黄比较好，蛋黄生毛发，你看狗狗那毛，多厚实，多顺滑！老公愣了楞，挠了挠头，把狗盆里的蛋黄捡出来，蛋白放了进去……\n\n\n\n"}
{"author": "西安一李白", "content": "\n\n\n\n昨天阿紫说要带我去她家见父母，我身无分文，于是决定碰瓷讹点钱。在一个路口，我看到一个老头开着车慢慢过来，我顺势一趟……今天，我带着碰瓷讹来的钱买的礼物，到了阿紫家，一进门我傻眼了，昨天我碰瓷的老头竟然是她爸，我刚要转头离开，被她爸叫住：“站住，你这女婿我认下了，想不到咱们是同行，你小子表演的挺逼真，来，坐坐坐，咱好好探讨探讨！”天呢，真是太意外了！\n\n\n\n"}
{"author": "胖香", "content": "\n\n\n\n三姨来找我妈唠嗑，看到我小侄子头上戴两个帽子，连忙摘下一个说：“小孩子可不能戴两层帽子，老话说了，会压的不长个头！”我妈淡定的一指我：“那些都不可信，瞅见她了没？她小那会我实验过，没事就压俩帽子，现在不是长的横高竖大像个大秤砣……”\n\n\n\n"}
{"author": "狐地瓜大人.", "content": "\n\n\n\n女友的叔叔过来，热情的款待一番，临走叔叔说：“你小子把我灌多了，等你回老家，有两个弟弟收拾你！”第一次回女友老家，心里特忐忑，还想着两个弟弟的事。回到老家，发现她两个堂弟都还是高中生，两瓶啤酒下去，其中一位堂弟呼呼睡一下午。最近，睡了一下午的堂弟退伍回来，隔三差五就打电话给女友：“姐，你啥时带姐夫回来啊！！”\n\n\n\n"}
{"author": "挖鼻孔的老虎", "content": "\n\n\n\n去买点东西，在超市门口遇到前女友的爸爸妈妈。我打了个招呼，叔叔很有风度的点了点头，阿姨很优雅的抿嘴笑了笑。买完东西，我从超市出来，我的电瓶车前后轮都被放气了。\n\n\n\n"}
{"author": "调皮的小汪汪", "content": "\n\n\n\n有一个二货老婆是什么样的感觉？一起去大学路散步，来来往往都是成双成对的小情侣。老婆不服气，故意拖后我两米，突然跑上来拉住我大声说，“帅哥，能不能给我20块钱，我一天没吃饭了！”为了配合她，我也只能出卖色相了：“给你500，跟我走，我带你去吃香的喝辣的！”“好啊，好啊，你太好了！”老婆搂着我的手臂兴奋的欢呼。周围的小情侣，惊讶得一愣一愣的！\n\n\n\n"}
{"author": "乄自知之明", "content": "\n\n\n\n网络是获取知识的来源之一，需要甄别和筛选。可是有些人自以为手敲键盘、眼看显示器就知天下了，那哪还有什么“读万卷书行万里路”呢？更有甚者，把网络里某些东西视为真理。我想一个努力学习是好事，从网络上学习知识，除了考验一个人的勤奋，也考验一个人甄别是非的智慧。\n\n\n\n"}
{"author": "笨小子，说宠我", "content": "\n\n\n\n上午我跟我妈打电话说中午带男朋友回家吃饭，我妈很淡定的“嗯”了一声，说待会儿就去买菜准备。。中午下班等男朋友一起回家，回到家老妈正好从厨房出来，手里端着一碗稀饭，看到我后面的男友惊讶的说“死丫头，你啥时候有男朋友的，你刚刚打电话我以为你跟去年一样愚弄我，害我做了一大桌子菜吃不完都扔了，，现在可咋整，要不然锅里还有两碗剩饭，你俩凑合吃点，，？”我……\n\n\n\n"}
{"author": "孤犬落寞吠", "content": "\n\n\n\n哥们长得帅，有钱，又是情场高手，自吹没有他追不到的。我和他打赌，能追到我们文员，给一千块钱给你，见他点头答应，我把文员微信给了他。第二天，哥们找到我说：操，你们文员是个男的啊。我暗自偷笑：小样，看你怎么办……第三天，我转了一千给他。\n\n\n\n"}
{"author": "阿℡伦", "content": "\n\n\n\n媳妇儿生儿子时，初为人父的我守候在产 房门外，那一刻的心情既紧张又兴奋。突然产 房门一开，护士抱着一小宝宝出来，我激动地跑过去，盯着小宝宝看了会儿，嘴里念道:糟了，宝宝怎么长得不像我呢？护士笑了:真长得像你就坏啦，这是别人家的宝宝，你媳妇儿还在里面生呢！这……\n\n\n\n"}
{"author": "百里轩辕", "content": "\n\n\n\n4S店门口，销售追赶着她觉得啰哩啰嗦的顾客，边追还边拳打脚踢的大骂：没钱你买个几把车，你特么装什么大尾巴狼…顾客边还手边还骂：什么特么破车店，说好了价格还特么乱加价，你特么嘴吃屎呢！顾客家属：你们什么态度，我告你们去…别的销售人员：百八十万的车，你们就别计较这三万五万的了…看热闹的人群：打呀，打呀，打死你个忘八🥚…\n\n\n\n"}
{"author": "糗友531820", "content": "\n\n\n\n单身久了，被一个长的不错的快递小哥撩了！之后他天天主动给我送吃送喝，有空还在我家打一局游戏再去上班，后来我沦陷了，生日那天我们去了酒店……第二天早上他走了，给我留了-张便条:对不起，我发觉我对男的还是提不了兴趣……\n\n\n\n"}
{"author": "是谁辜负了好时光", "content": "\n\n\n\n正夜跑呢，遇到一辆面包车开的很慢，车窗摇下来后看到里面有几个男的，不停的看着我还窃窃私语。心想不会是问路的吧，就问一句，你们有事吗？开车那个人开始哈哈大笑，说:看吧，我就说是个女的！你们快给钱！转头看到我愤怒的目光，心虚的一启油门，一溜烟的跑没影了……\n\n\n\n"}
{"author": "老李家掌柜的", "content": "\n\n\n\n怀着闺女的时候进了个孕妇微信交流群，群主是妇产科医生。刚进了个新人.群主就发了条消息:有些东西是需要宝爸注意的，@所有人，拉宝爸进群！新人孕妇:我怀上了,我当妈妈啦！二货老公突然语音大喊:是我的,是我的……新人孕妇的老公嘶吼:你确定是你的？发完这句话，然后新人夫妇就双退出了群聊都过去五分钟了二货老公才又发来语音:不好意思啊，刚刚看错头像啦！\n\n\n\n"}
{"author": "海棠迷露", "content": "\n\n\n\n在上班，闺蜜逛街遛到我店里，幽怨又认真地说她怀孕了，是我老公的!我差点坐地上，一想不对，今天愚人节啊！闺蜜笑的花枝乱颤，给我嘴里塞了一瓣橘子走了。我得逗逗老公!于是给他打电话：“老公，郁梅说她怀孕了。”下一句还没说出来，老公说：“是我的对吧？我知道了，我要准备考试正在看题呢，别闹了啊。”然后电话挂了!\n\n\n\n"}
{"author": "挖鼻孔的老虎", "content": "\n\n\n\n早上六点，老板来电：“临时有任务，你赶紧准备一下，七点在公司楼下等我。”我：“今天愚人节，不会是开玩笑吧？”他：“我们做技术的，过什么狗屁愚人节！”六点五十九分，我在公司楼下给他打电话：“我到了。”他：“哈哈哈哈哈……”\n\n\n\n"}
{"author": "*忆苦思甜", "content": "\n\n\n\n割割割，外出打工经常不在孩子身边昨天放假陪孩子玩一天，晚上带孩子睡觉今早起床带他刷牙洗脸，他把水弄的身上都湿了，我说了他两句，他有点不高兴，洗漱完毕后！帮他换好衣服准备出门我找鞋子找了半天没找到，我问他看见没有，他说，“不就在你身后吗……真是的……”好吧，我说：“妈妈老了眼睛不好用了”结果，他说：“是有点老”我。。。。。。。。。。\n\n\n\n"}
{"author": "胖香", "content": "\n\n\n\n给闺女打电话说不用再挂水了，今晚就回家！她问怎么还能听到我咳个一两声？我说病去如抽丝，肯定是要有个过程！她好开心的跟我说：“我知道上一句，病来如山倒，妈妈就是大山！”\n\n\n\n"}
{"author": "义行天下7", "content": "\n\n\n\n春回大地，万物复苏，蟑螂也开始活跃了起来，一直舍不得吃的进口饼干又被蟑螂吃的剩个空袋子，气得我咬牙切齿，暗自发誓一定要将（小强）碎尸万段。为了对付（小强），我去找公司食堂主 管拿蟑螂药。他拿了几条递给我。我问:这个药效怎么样啊？有毒吗？只见他一本正经的回答:（小强）一闻都死，不过你吃了没事，不信你尝尝，很甜哦。好奇心促使我当时就拿起一条吞了下去，竟然真没事。我说:人吃了都没事，能毒死（小强）吗？不说了，事后拉肚子拉的浑身无力，只剩半口气了，又挂了三天吊瓶……\n\n\n\n"}
{"author": "鱼儿吐的泡泡", "content": "\n\n\n\n昨晚上有点喝大了，躺在沙发上半睡半醒的看一个烹饪节目。娃儿拿着一张纸让我签字，说他们老师说的，随便点写什么都行。我迷迷糊糊就写了几个字给她了。第二天家长群里公布了一张表，是昨天家长写的对老师的印象和评价。刚一公布，群里气氛就热烈起来，因为有个家长评价老师的是:肉质细腻，易于烹饪，肥而不腻，入口即化…卧槽，这不是昨天我看烹饪节目时写的吗？\n\n\n\n"}
{"author": "王八与蛋", "content": "\n\n\n\n忙了一个多月，跑了几家4S店，终于下决心订下了一台车。丝袜也买了，菜刀也磨好了。就想问问大家，哪家银行早上的现金流量有50万左右的？\n\n\n\n"}
{"author": "妖娃儿", "content": "\n\n\n\n男朋友今天一个人买了一个蚊香片，之前没用过，只用过蚊香液和蚊香，感觉他是外太空来的。跑过来问我，这个好用不好用，和蚊香液哪个好，我说差不多，他又问那一片能用到什么时候，我说一整夜差不多吧！重点来了，他来了句，那明天早上是不是那个蚊香片就变成灰了，没有了！我当时就笑喷了\n\n\n\n"}
